const n=`\r
<div class=""><center>Ahmao圣经APP出版说明</center></div>\r
<div style='line-height:50%'>&nbsp;</div>\r
\r
<div class="">这本苗文圣经的翻译，《旧约》是以“马所拉”文本(Masoretic Text)的希伯来文圣经《Biblia Hebraica Stuttgartensia》（德国圣经公会出版，第5版，1997年）为基础翻译；《新约》是对1936年出版的新约苗文圣经《𖼦𖽡𖾑 𖼊𖽑𖽹𖾏 𖽐𖼊𖽠𖾑 𖼮𖽑𖽦𖾐》的修订，修订过程中以新约希腊文圣经《The  Greek New Testament》（联合圣经公会出版，第4版，1993年）为基础修订翻译。</div>\r
<div style='line-height:50%'>&nbsp;</div>\r
\r
<div class="">整本《新旧约苗文圣经》参考中文《和合本》、《和合修订本》、《新译本》、《吕振中译本》、《当代译本》、《现代中文修订本》等，也参考现代苗文圣经《𖽐𖼊𖽪𖾏 𖽐𖼊𖽠𖾑》（中国基督教两会2009年出版，2016年修订）等多个圣经版本𖼊。整个翻译历经34年，由大花苗母语翻译员以滇中大花苗方言为准，用准确、清楚、自然的苗语词句和语法，严谨地精雕细琢，并经国际认可的希伯来语和希腊语等原文专家（顾问）审核而成。此版本力求忠于希伯来语和希腊语的原意，能直译则尽量直译；部分关键词沿用了1936年出版的苗文新约的表达。</div>\r
<div style='line-height:50%'>&nbsp;</div>\r
\r
<div class=""><center>𖼐𖽑𖽡𖾏 𖽐𖼎𖽑𖽹𖾏</center></div>\r
\r
<div class="">𖽃𖽡𖾐 𖼑𖽘 𖽃𖽔𖾑 𖼄𖽑𖽻𖾐 𖼗𖽪 𖽐𖼊𖽪𖾏 𖽐𖼊𖽠𖾑 𖼐𖽡𖾑，《𖼦𖽡𖾑 𖼊𖽑𖽹𖾏 𖽐𖼊𖽠𖾑 𖽃𖽔𖾏 𖼗𖽻𖾏》𖼟𖽪𖾏 𖼸𖽙𖾏 “𖼄𖽔𖾐 𖼺𖽙𖾐 𖼖𖽔𖾑”《𖼳𖽡𖾑 𖼀𖽳 𖼖𖽹 𖽐𖼊𖽪𖾏 𖽐𖼊𖽠𖾑》𖼟𖽪𖾏 <span class="png">𖼊𖽳 𖼞𖽪𖽙</span> <span class="tl"> 𖼮𖽑𖽡𖽠𖾏 𖼟𖽪𖾏 𖼦𖽡 𖼸𖽱 𖼚𖽠𖾏 𖽐𖼊𖽪𖾏 𖽐𖼊𖽠𖾑</span> 𖼐𖽡𖽙𖾐1997𖼳𖽡𖽻𖾏 𖽐𖼁𖽔𖾏 𖼋𖽠𖾏 𖽃𖽡𖾑 𖼚𖽠𖾏；《𖼦𖽡𖾑 𖼊𖽑𖽹𖾏 𖽐𖼊𖽠𖾑 𖽃𖽔𖾐 𖼮𖽑𖽦𖾐》𖼟𖽪𖾏 𖼞𖽑𖽙𖾏 𖽐𖼷𖽷𖾑 𖽃𖽔𖾑 𖼄𖽑𖽻𖾐 𖼗𖽪《𖼦𖽡𖾑 𖼊𖽑𖽹𖾏 𖽐𖼊𖽠𖾑 𖼮𖽑𖽦𖾐》𖼟𖽪𖾏 𖼐𖽡𖽙𖾐 1936 𖼳𖽡𖽻𖾏 𖽐𖼁𖽔𖾏 𖼋𖽠𖾏 𖽃𖽡𖾑， 𖼸𖽙𖾏《 𖼳𖽡𖾑 𖼖𖽔 𖼗𖽪𖾏 𖼦𖽡𖾑 𖼊𖽑𖽹𖾏 𖽐𖼊𖽠𖾑 𖽃𖽔𖾐 𖼮𖽑𖽦𖾐》𖼟𖽪𖾏 <span class="tl"> 𖽐𖼚𖽡𖽝𖾏 𖼊𖽡𖾐 𖼮𖽑𖽡𖽠𖾏 𖼟𖽪𖾏 𖼦𖽡𖾏 𖼚𖽑𖽙𖾏 𖼚𖽠𖾏 𖽐𖼊𖽪𖾏 𖽐𖼊𖽠𖾑</span> 𖼐𖽡𖽙𖾐 1993 𖼳𖽡𖽻𖾏 𖽐𖼁𖽔𖾏 𖼋𖽠𖾏 𖽃𖽡𖾑 𖼚𖽠𖾏．</div>\r
<div style='line-height:50%'>&nbsp;</div>\r
\r
<div class="">𖽃𖽡𖾐 𖼑𖽘 𖽃𖽔𖾑 𖼄𖽑𖽻𖾐 𖼗𖽪《𖽐𖼊𖽪𖾏 𖽐𖼊𖽠𖾑》𖼐𖽡𖾑 𖼚𖽠𖾏 𖼊𖽑𖽻𖾏 𖽃𖽡𖾑 𖼎𖽺𖾏 𖼸𖽙𖾏 𖽃𖽔𖾑 𖼉𖽻 𖼗𖽪𖾏 𖽐𖼊𖽪𖾏 𖽐𖼊𖽠𖾑  《𖼦𖽙 𖼦𖽙 𖼀𖽞𖾐》、《𖼦𖽙 𖼦𖽙 𖼳𖽨𖾑 𖼊𖽡𖽾𖾏 𖼀𖽞𖾐》、《𖼳𖽡𖽾𖾑 𖼽𖽡𖾏 𖼀𖽞𖾐》、《𖼖𖽱𖾐 𖼮𖽹𖾏 𖼮𖽪𖽾𖾑 𖼽𖽡𖾏 𖼀𖽞𖾐》、《𖼊𖽘𖾑 𖽐𖼊𖽺𖾏 𖽐𖼊𖽪𖾏 𖽐𖼊𖽠𖾑》、《𖼳𖽡𖽝𖾏 𖽐𖼊𖽺𖾏 𖼮𖽪𖽾𖾑 𖽂𖽞 𖼳𖽨𖾑 𖼊𖽡𖽾𖾏 𖼀𖽞𖾐》、《𖼳𖽡𖽝𖾏 𖽐𖼊𖽺𖾏 𖽃𖽔𖾑 𖼄𖽑𖽻𖾐 𖼗𖽪 𖽐𖼊𖽪𖾏 𖽐𖼊𖽠𖾑》𖼳𖽺𖾐 𖼑𖽔𖾏 𖼦𖽡𖾐 𖼊𖽑𖽡𖽝𖾐 𖼚𖽠𖾏 𖼋𖽠𖾏 𖼗𖽙𖾏．𖽃𖽡𖾐 𖼑𖽘 𖽃𖽔𖾑 𖼄𖽑𖽻𖾐 𖼗𖽪 𖽐𖼊𖽪𖾏 𖽐𖼊𖽠𖾑 𖼐𖽡𖾑 𖼯𖽡𖽙𖾏 𖼽𖽔𖾑 <span class="png"> 𖽃𖽔𖾑 𖼑𖽡𖽝 𖼙𖽻</span> 𖽃𖽔𖾑 𖼸𖽷 𖼊𖽡𖾐 𖼗𖽪𖾏 𖼐𖽑𖽡𖾏，𖼚𖽠𖾏 𖼊𖽔𖾐 𖽐𖼎𖽜𖾏 𖼟𖽪𖾏 𖼾𖽙、𖼟𖽪𖾏 𖽐𖼎𖽑𖽹𖾏、𖼟𖽪𖾏 𖽐𖼞𖽳𖾏， 𖼎𖽺𖾏 𖼄𖽔𖾐 𖼎𖽻𖾏 𖼡𖽑𖽔𖾐 𖽐𖼊𖽠𖾏 𖼟𖽪𖾏 𖽃𖽺𖾐 𖼀𖽻𖾐 𖼳𖽡𖾑 𖼀𖽳 𖼖𖽹 𖼗𖽪𖾏 𖽃𖽺𖾐 𖼳𖽦𖾑 𖼦𖽡𖾑 𖼊𖽑𖽹𖾏𖽐𖼊𖽠𖾑 𖽃𖽔𖾏 𖼗𖽻𖾏、𖽃𖽺𖾐 𖼀𖽻𖾐 𖼳𖽡𖾑 𖼖𖽔 𖼗𖽪𖾏 𖽃𖽺𖾐 𖼳𖽦𖾑 𖼦𖽡𖾑 𖼊𖽑𖽹𖾏 𖽐𖼊𖽠𖾑 𖽃𖽔𖾐 𖼮𖽑𖽦𖾐，𖼟𖽪𖾏 𖼡𖽑𖽔𖾐 𖽐𖼊𖽠𖾏 𖼟𖽪𖾏 𖽃𖽔𖾐 𖽐𖼁𖽘𖾏 𖼷𖽑𖽻𖾏 𖼄𖽑𖽻𖾐 𖼟𖽪𖾏 𖼯𖽠 𖼚𖽠𖾏 𖽐𖼊𖽪𖾏 𖽐𖼊𖽠𖾑 𖽃𖽡𖾑 𖼳𖽺𖾐 𖼑𖽔𖾏 𖼊𖽔𖾐 𖽐𖼎𖽜𖾏 𖼚𖽠𖾏 𖼊𖽡𖽝𖾑，𖼟𖽪𖾏 𖽃𖽔𖾑 𖼸𖽷 𖼊𖽡𖾐 𖽃𖽔𖾑 𖼄𖽑𖽻𖾐 𖼞𖽱𖾑 𖼋𖽡𖾏 𖼞𖽱𖾏 𖼻𖽷𖾑 𖼯𖽡𖽙𖾏 𖼽𖽔𖾑 𖼺𖽘𖾏 𖼷𖽷𖾐 𖼯𖽡𖽻𖾏 𖼚𖽻𖾐 𖼳𖽡𖽻𖾏 𖼊𖽔𖾑 𖼗𖽡𖽝𖾏 𖼚𖽠𖾏 𖼊𖽡𖽝𖾑． 𖼚𖽠𖾏 𖼊𖽑𖽻𖾏 𖽃𖽡𖾑，𖼎𖽑𖽻𖾏 𖼼𖽙 𖼚𖽠𖾏 𖼐𖽑𖽡𖾏 𖼖𖽡𖾏 𖼟𖽪𖾏 𖼳𖽡𖾑 𖼀𖽳 𖼖𖽹、𖼳𖽡𖾑 𖼖𖽔 𖽐𖼊𖽪𖾏 𖽐𖼊𖽠𖾑，𖽃𖽡𖾐 𖼷𖽑𖽡𖽝𖾏 𖼷𖽑𖽡𖽝𖾏 𖼗𖽪𖾏 𖼐𖽑𖽡𖾏 𖼯𖽡𖽙𖾏 𖼽𖽔𖾑 <span class="png"> 𖼄𖽪𖾐 𖼊𖽡𖾐 𖼙𖽻𖾏</span> <span class="png"> 𖼄𖽑𖽻𖾐 𖼖𖽡𖾏 𖼐𖽔𖾏</span> 𖼗𖽪𖾏 𖼐𖽑𖽡𖾏，𖼸𖽙𖾏 𖼦𖽡𖾑 𖼊𖽑𖽹𖾏 𖽐𖼊𖽠𖾑 𖼮𖽑𖽦𖾐 𖼟𖽪𖾏 𖼐𖽡𖽙𖾐1936 𖼳𖽡𖽻𖾏 𖽐𖼁𖽔𖾏 𖼋𖽠𖾏 𖽃𖽡𖾑 𖼐𖽑𖽡𖾏．</div>\r
<div style='line-height:50%'>&nbsp;</div>\r
\r
<div class="">𖽃𖽔𖾑 𖼅𖽔 𖽐𖼊𖽠𖾑 𖼉𖽺𖾏 𖼡𖽘𖾐 𖽐𖼚𖽘𖾏 <span class="pn"> 𖽃𖽡𖾐 𖼷𖽙𖾏 𖼺𖽙𖾑</span> 𖼟𖽪𖾏 𖼊𖽜𖾑 𖼐𖽜𖾐 𖽐𖼷𖽷𖾏𖾐𖾏；𖽐𖼚𖽘𖾏 <span class="png"> 𖽃𖽔𖾐 𖼷𖽙𖾏 𖼺𖽙𖾑</span> 𖼟𖽪𖾏 𖼊𖽡𖾐 𖼮𖽑𖽡𖽠𖾏 𖽐𖼷𖽷𖾏 𖼡𖽑𖽙𖾑 𖼯𖽢 𖼟𖽪𖾏 𖼷𖽑𖽻𖾏 𖼄𖽑𖽻𖾐 𖽐𖼷𖽷𖾏；𖽐𖼚𖽘𖾏 𖽃𖽡𖾐 𖼷𖽙𖾏 <span class="tl"> 𖼺𖽙𖾑 𖼀𖽡𖾐 𖼮𖽤𖾐</span> 𖼟𖽪𖾏 𖼳𖽡𖾑 𖼀𖽳 𖼖𖽹 𖼡𖽑𖽙𖾑 𖼯𖽢 𖼳𖽡𖾑 𖼖𖽔 𖼗𖽪𖾏 𖼐𖽑𖽡𖾏；（𖽐𖼞𖽑𖽙𖾑 𖽐𖼞𖽑𖽙𖾐 𖽐𖼚𖽙） 𖽃𖽔𖾑 𖼅𖽔 𖽐𖼊𖽠𖾑 𖼟𖽪𖾏 𖼳𖽻𖾐 𖼟𖽪𖾏 𖼚𖽠𖾏 𖼐𖽑𖽡𖾏 𖼟𖽙𖾏 𖽐𖼎𖽑𖽹𖾏．</div>\r
<div style='line-height:50%'>&nbsp;</div>\r
<div style='line-height:50%'>&nbsp;</div>\r
<div style='line-height:50%'>&nbsp;</div>\r
<div style='line-height:50%'>&nbsp;</div>\r
<div style='line-height:50%'>&nbsp;</div>\r
<div style='line-height:50%'>&nbsp;</div>\r
<div style='line-height:50%'>&nbsp;</div>\r
<div style='line-height:50%'>&nbsp;</div>\r
\r
<div class="">2026-6-26</div>\r
`;export{n as default};
